{
  "about": [
    {
      "id": 1,
      "title": "Integrated Branding",
      "body": "Providing consultation, strategy, design and delivery of full brand packages from identity, through to print collateral, website development and other suitable of connecting marketing channels.",
      "img": "https://cdn.trentech.id/static/img/2020/04/branding-untuk-produk_kzhann.jpg"
    },
    {
      "id": 2,
      "title": "Creative Design",
      "body": "Utilizing the right skills and tools to provide immersive visuals and designs with excellent communication strategy and art direction to engage the users trust continously anything about of your brand.",
      "img": "https://colorlib.com/wp/wp-content/uploads/sites/2/ika-creative-website-template.jpg"
    },
    {
      "id": 3,
      "title": "Digital Strategy",
      "body": "Optimizing the marketing of your brand with digital solutions, encompassing programming web design, web development, online advertising, and anything management campaigns such a social media.",
      "img": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1561005027/uioi2rjt4gfudskgmn20.jpg"
    },
    {
      "id": 4,
      "title": "Design Agency",
      "body": "Team of visual communicators and creative thinkers. Led by strong passion and humble hearts, we listen with an open mind, think with knowledge, and create incredible effective solutions for you.",
      "img": "https://www.quickreviewer.com/wp-content/uploads/2019/05/How-Creative-Design-Agencies-Benefit-your-Business.jpg"
    }
  ],
  "feature1":[
  {
      "id": 1,
      "title": "One-Stop Solution",
      "body": "We do Market, Competitor, Positioning Research, Brand Identity Development, Annual Report, Company Profile/Sales Kit Design, Packaging Design. Whatever your creative design needs are, we can help you grow your business."
    }],
  "festure2":[
    {
      "id": 1,
      "title": "We Care About Your Business",
      "body": "Here in Momentum, we are obsessed about making your brand successful, because your success is our success, too. When you decide to work with us, our team of experts will make sure that you get the best design experience you will ever have."
    }],
  "feature3":[
    {
      "id": 1,
      "title": "Highly Committed Resources",
      "body": "Other design firms take in as many clients as they can; this usually causes lower service quality. This is why Momentum limits ourselves to 5 clients per month in order to ensure clients' satisfaction."
    }],
  "feature4":[
    {
      "id": 1,
      "title": "Melinda Tan - General Manager",
      "body": "'Konsep Branding yang diangkat Momentum sangat bagus, unik, dan nggak asal bikin. Segala keputusan yang mereka ambil berdasarkan market research yang mendalam. If you're looking to brand your company and/or products, go for Momentum!.'"
    }]
}
